/* !!! TEMP FILE !!! */

const longWords =
  "последний отдохнуть ложный возможный прямой труд подождать найти сезон \
старший обеспечить фраза призванный организованный питерский щека хлеб \
выпасть достигнуть христианский враг произведение строй родитель \
конференция привести стандартный отделение шум развитый российский \
творческий указание осторожный конфликт трудовой квадратный сон сумма"

const shortWords =
  "последний отдохнуть ложный возможный прямой труд подождать найти сезон \
старший обеспечить фраза призванный организованный питерский щека хлеб"

export { longWords, shortWords }
